
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "XiM-t2-tAq"; */
"XiM-t2-tAq.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "rfF-eg-JbL"; */
"rfF-eg-JbL.title" = "Tablo Görünüm Hücresi";
